<? 
include ('include/header_admin.php')?>
<div class="banner-top">
	<div class="container">
		<h1>Страница контент-менеджера</h1>
		<em></em>
</div>	</div>
<br></br>
	<div class="content">
			<div class="container">
<div class="text-center">
<img src = "images/man.jpg"  class="center-block img-responsive "   >
<br></br>
<p> <strong>Администратор сайта (контент-менеджер)</strong> нужен для наполнения сайта необходимой информацией. </p>
<p> В салоне "Мир цветов" администоратор выполняет такие задачи, как: </p>
<p> - Добавление букета. Нужно ввести название букета, его цену и добавить красивую фотографию.</p>
<p> - Добавление услуг. Добавляется название, картинка и описание. </p>
<p> - Выполнение заказов. Работа с заказами пользователей. Выбирается уже существующий заказ и заполняется фактическая дата его выполнения.</p>
<br></br>

<p> Для продолжения работы как контент- менеджер выберите нужный пункт в меню</p>
</div>
</div>
</div>
<br></br>
<? 
include ('include/footer.php')?>
