<?include ('include/header.php');?>		
		<div class="banner-top">
	<div class="container">
		<h1>Доставка/Оплата</h1>
		<em></em>
	</div>
</div>
<div class="container">
<div class="row">
			<div class="col-md-12">
<hr> </hr>
        <h3  align="center">Доставка цветов по Новочеркасску</h3>			
<p>Услуги доставки цветов по Новочеркасску актуальны для любого человека. Сегодня для того, чтобы порадовать кого-то из родных, близких или коллег превосходным букетом, не обязательно тратить время на длительные поездки по магазинам цветов, достаточно оформить заказ онлайн или по телефону в нашем салоне  цветов. Вы можете быть уверены: адресат получит от Вас букет отличного качества и в указанный Вами срок.</p>
<div class="mid-popular">
		<div class="page-image page-image--right"><img src="images/flowers/035.jpg" class="img-responsive" alt=""></div> 
<h3 align="center">Как мы работаем?</h3>
 <p>На нашем сайте Вы можете выбрать любой из представленных букетов и оформить на него заказ, по телефону или заполнив онлайн-форму. Помимо этого, Вы можете заказать любой букет из любых цветов даже в том случае, если в каталоге они не представлены. Уточнить возможность выполнения Вашего заказа можно по телефону.</p>
      <p><strong>Сборка букета осуществляется в день доставки заказа, что позволяет гарантировать его свежесть.</strong></p>
      <p><strong>Мы готовы внести изменения в букеты и цветочные композиции в соответствии с Вашими пожеланиями. </strong></p>
      <p><strong>Если какой-то материал недоступен, мы обсудим с Вами возможные варианты замены.</strong></p>
    </div><hr></hr>
	<div class="mid-popular">
<h3 align="center">Как оформить заказ?</h3>
<p>При оформлении заказа онлайн укажите свой номер телефона, чтобы мы могли связаться с Вами для уточнения всех деталей. Лучше всего заказывать цветы за 1–2 дня до отправки букета. Если Вы хотите заказать композицию из редких цветов, обратитесь к нам заранее. Мы также принимаем срочные заказы «день в день» (не менее чем за 3 часа до отправки), возможность их выполнения зависит от наличия цветов. В любом случае наш флорист предложит Вам возможные варианты. </p>
      <p><strong>Мы рекомендуем Вам оформлять заказы заранее, за несколько дней до даты доставки. Срочные заказы лучше оформлять по телефону, так их обработка осуществляется быстрее. </strong></p>
    </div><hr></hr>
	<div class="mid-popular">
<h3 align="center">Как осуществляется доставка?</h3>
		<div class="page-image page-image--right"><img src="images/flowers/dostavka.jpg" class="img-responsive" alt=""></div> 
      <p>Бережная доставка цветов играет важную роль. Мы располагаем всем необходимым для того, чтобы она осуществлялась с соблюдением необходимых условий. Все наши букеты доставляются на воде, с применением защитной упаковки. Такой подход позволяет доставить букет в целости и сохранности.</p>
      <p><strong>Доставка цветов по Москве осуществляется ко времени, стоимость доставки по Москве 500р. Доставка в удаленные районы Москвы и Подмосковье рассчитывается индивидуально.</strong></p>
      <p><strong>Время доставки с 09:00 до 22:00. По предварительной договорённости возможна доставка в утреннее и ночное время. Помимо этого, Вы можете забрать цветы самовывозом из нашей мастерской бесплатно. </strong></p>
     <hr> </hr> 
	 <h3 align="center">Как осуществляется оплата?</h3>
      <p>Мы заботимся о Вашем комфорте, поэтому предлагаем Вам осуществить оплату удобным для Вас способом:</p>
      <ul>
        <li>наличными курьеру при получении;</li>
        <li>банковской картой;</li>
      </ul>
      <p>Получить дополнительную информацию о способах оплаты можно позвонив нам. </p>
      <p><strong>Пользуйтесь нашими услугами доставки цветов, экономьте своё время и дарите радость своим родным!</strong></p>
    </div>
  </div>

    </div><hr></hr>
	</div>
	  
<?include ('include/footer.php');?>