<?include ('include/header.php');?>
<!--banner-->
<div class="banner">
<div class="container">
<section class="rw-wrapper">
				<h1 class="rw-sentence">
					<span>Мир цветов</span>
					<div class="rw-words rw-words-1">
						<span>Креативные букеты</span>
						<span>Cвадебная флористика</span>
						<span>Готовые букеты</span>
					</div>
					<div class="rw-words rw-words-2">
						<span>Порадуйте своих любимых </span>
						<span>Cвадебные букеты, оформление свадеб</span>
						<span>Мы умеем удивлять</span>
					</div>
				</h1>
			</section>
			</div>
</div>
	<!--content-->
		<div class="content">
			<div class="container">
				<!--products-->
                <br></br>
<p>Мы – это салон "Мир цветов"</p>
<p>Салон «Мир цветов» - это флористическая мастерская, направленния на создание прекрасного из свежих цветов для наших клиентов.</p>
<p>У нас Вы можете приобрести свежие живые цветы и букеты от лучших флористов. Наши услуги - это профессиональная флористика, составление букетов европейского уровня, креативная упаковка подарков. С нами будет красиво!</p>
<p>На нашем сайте Вы без труда выберете красочный букет для людей любого возраста и статуса. Букет из свежих срезанных цветов - прекрасных роз, ароматных лилий, застенчивых ромашек или тюльпанов – прекрасный подарок, позволяющий выразить внимание близкому человеку. В нашем cалоне  "Мир цветов" Вы сможете найти красиво оформленный, яркий и ароматный букет живых цветов, способный прийтись по душе любому адресату. Жесткий контроль качества позволяет нам предлагать только самые свежие цветы.</p>
<p>Наш салон  цветов  оказывает услуги по оформлению мероприятий, флористические услуги, выполняем проекты фитодизайна, а также принимаем заказы на цветы с доставкой. Мы создаем флористический дизайн мероприятий и свадеб, корпоративные букеты для офисов, букеты для невесты и VIP-букеты. Вы можете заранее заказать и оплатить приглянувшийся букет, прогуливаясь со своей любимой по городу, Вы заглядываете к Нам и устраиваете ей фантастический сюрприз, неожиданно преподнеся дивные цветы.</p>
<p>Мы очень ценим наших клиентов и предлагаем интересные и выгодные условия работы: карты постоянного клиента, скидки от объема, бесплатную доставку для постоянных заказчиков.</p>
<p>Мы делаем разные букеты, но про каждый из них можно сказать: этот букет сделан с любовью, в него вложена частичка души. Изготовление букетов для Вас — очень важная и ответственная работа, и мы очень дорожим своей репутацией.</p>
					</div>
					<div class="clearfix"></div>
				</div>
			<br></br>
<?require_once 'include/footer.php';?>